[{
    "category": "Horror",
    "title": "La casa nel bosco",
    "cover": "https://tse1.mm.bing.net/th?id=OIP.OD9JUtxn2HiZ6pOi7g13jgHaFL&pid=Api&P=0&h=180",
    "readtime": {
        "value": 10,
        "unit": "minutes"
    },
    "author": "64baafe39567de90cef705ad",
    "content": "A cercarla su Google è un’impresa trovarla, eppure quasi ogni lavoro della progettista milanese Luisa Castiglioni (1922-2015) fu pubblicato su autorevoli riviste come Domus, Casabella o la purtroppo scomparsa Metron: dall’intervento nel neonato quartiere QT8 di Milano ad arredi esposti in Triennale, da architetture private a prodotti disegnati per Riva 1920. Tra i suoi colleghi sui progetti c’erano Franco Albini, Giancarlo De Carlo, Gae Aulenti. Ma il lavoro più importante resta la sua casa a Bocca di Magra, work in progress di una vita, un manifesto magico che, nascosto tra pini, lecci, canfore, corbezzoli, rosmarini e oleandri, cattura in un unico sguardo il blu del Mar Ligure e la neve delle Alpi Apuane.",
    "comment": [
        "64bd0c8d1b1416a637e454c3"
    ]
},

 {
    "category": "Giornale",
    "title": "I vincitori del campionato",
    "cover": "https://tse1.mm.bing.net/th?id=OIP.sGzpwNulz4NRXbW3mcyiRgHaFj&pid=Api&P=0&h=180",
    "readtime": {
        "value": 10,
        "unit": "minutes"
    },
    "author": "64baafe39567de90cef705ad",
    "content": "Albo d'oro del Campionato Italiano di Calcio. Scopri tutte le statistiche, i vincitori e i record dei passati Mondiali con gli aggiornamenti de La Gazzetta dello Sport.",
    "comment": [
        "64bd0c8d1b1416a637e454c3"
    ]
},
 {
    "category": "Vacanze",
    "title": "Sandali e conchiglie",
    "cover": "https://tse4.mm.bing.net/th?id=OIP.O-CjtalWVWKy8HpOLXCIDQHaEK&pid=Api&P=0&h=180",
    "readtime": {
        "value": 10,
        "unit": "minutes"
    },
    "author": "64baafe39567de90cef705ad",
    "content": "Il termine è ampiamente usato anche come sinonimo di oceano quando esprime un concetto generico, per esempio quando si parla dei mari tropicali, di acqua di mare o di biologia marina; equivale a oceano anche quando lo si contrappone alle terre emerse.",
    "comment": [
        "64bd0c8d1b1416a637e454c3"
    ]
},
 {
    "category": "Cibo",
    "title": "I migliori cibi di Italia",
    "cover": "https://tse1.explicit.bing.net/th?id=OIP.vtG5SpVf0BS_Nv7rC-7zkwHaE7&pid=Api&P=0&h=180",
    "readtime": {
        "value": 10,
        "unit": "minutes"
    },
    "author": "64baafe39567de90cef705ad",
    "content": "Dalla ricette regionali pugliesi a quelle della tradizione piemontese, la nostra gastronomia nazionale è ricca di piatti dai sapori unici e inimitabili.Le ricette di antipasti, primi piatti, secondi, contorni e dolci della cucina mediterranea sono espressioni dei prodotti e delle eccellenze regionali e fanno della cucina italiana  un tesoro ricco di piatti legati alla tradizione, alla storia e alle festività.",
    "comment": [
        "64bd0c8d1b1416a637e454c3"
    ]
},
 {
    "category": "Bevande",
    "title": "Vino che passione",
    "cover": "https://tse2.mm.bing.net/th?id=OIP.5RTPe92Tqzs37IAfhdOKkwHaEf&pid=Api&P=0&h=180",
    "readtime": {
        "value": 10,
        "unit": "minutes"
    },
    "author": "64baafe39567de90cef705ad",
    "content": "Ecco l’elenco completo dei vini d’Italia suddiviso per regione, tipologia e denominazione: Vini per regione: Valle d’Aosta; Piemonte; Lombardia; Trentino; Alto Adige; Friuli Venezia Giulia; Veneto;",
    "comment": [
        "64bd0c8d1b1416a637e454c3"
    ]
},
 {
    "category": "Teatro",
    "title": "La Fenice",
    "cover": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSTylRqI_TrEb3t3jGoAhaLETkUTBldKfAZBw&usqp=CAU",
    "readtime": {
        "value": 10,
        "unit": "minutes"
    },
    "author": "64baafe39567de90cef705ad",
    "content": "Per aiutare concretamente il più antico teatro della regione Emilia Romagna, duramente colpito dall’alluvione dei giorni scorsi, le due istituzioni veneziane offriranno al loro pubblico la possibilità di effettuare una libera donazione in concomitanza con alcuni dei prossimi eventi che si svolgeranno in Fenice e al Malibran, predisponendo nei foyer delle teche dedicate a questo specifico fundraising.",
    "comment": [
        "64bea59cbc5f8834b3d5dfa8"
    ]
}]